export const Ideas = [
    {   
        id: 1,
        Title: "الرياض تقوم بتطوير منطومه العمل عن بعد للموظفين الحكومين",
        Subtitle: "يعتقد البعض ان ما تقوم به الرياض من طرح منظومه العمل عن بعد من الايجابيات التي ستساعد علي بناء مستقبل باهر لعامليها ولكن البعض الاخر يري انها فكره غير موفقه ",
        Duration: "منذ اسبوع",
    },
    {
        id:2,
        Title: "الرياض تقوم بتطوير منطومه العمل عن بعد للموظفين الحكومين",
        Subtitle: "يعتقد البعض ان ما تقوم به الرياض من طرح منظومه العمل عن بعد من الايجابيات التي ستساعد علي بناء مستقبل باهر لعامليها ولكن البعض الاخر يري انها فكره غير موفقه ",
        Duration: "منذ اسبوع",
    },
    {
        id:3,
        Title: "الرياض تقوم بتطوير منطومه العمل عن بعد للموظفين الحكومين",
        Subtitle: "يعتقد البعض ان ما تقوم به الرياض من طرح منظومه العمل عن بعد من الايجابيات التي ستساعد علي بناء مستقبل باهر لعامليها ولكن البعض الاخر يري انها فكره غير موفقه ",
        Duration: "منذ اسبوع",
    },
    {
        id:4,
        Title: "الرياض تقوم بتطوير منطومه العمل عن بعد للموظفين الحكومين",
        Subtitle: "يعتقد البعض ان ما تقوم به الرياض من طرح منظومه العمل عن بعد من الايجابيات التي ستساعد علي بناء مستقبل باهر لعامليها ولكن البعض الاخر يري انها فكره غير موفقه ",
        Duration: "منذ اسبوع",
    },
    {
      id:5,
      Title: "الرياض تقوم بتطوير منطومه العمل عن بعد للموظفين الحكومين",
      Subtitle: "يعتقد البعض ان ما تقوم به الرياض من طرح منظومه العمل عن بعد من الايجابيات التي ستساعد علي بناء مستقبل باهر لعامليها ولكن البعض الاخر يري انها فكره غير موفقه ",
      Duration: "منذ اسبوع",
  },
  {
    id:6,
    Title: "الرياض تقوم بتطوير منطومه العمل عن بعد للموظفين الحكومين",
    Subtitle: "يعتقد البعض ان ما تقوم به الرياض من طرح منظومه العمل عن بعد من الايجابيات التي ستساعد علي بناء مستقبل باهر لعامليها ولكن البعض الاخر يري انها فكره غير موفقه ",
    Duration: "منذ اسبوع",
},
  ]

